[FixupEnemyNames DownloadableFixupAIPawnNamesDefinition]
PlayThroughThree[0]=(DisplayName="Be careful", rename = ((rename = "Primitive Beast"), (rename = "Bonnerfart the Brute"), (rename = "Bonnerfart the Brute"),")))
PlayThroughThree[1]=(DisplayName="Cruel bully rat")
PlayThroughThree[2]=(DisplayName=""Sharp Wings", transform = ((transformed Name = 'Fire Wings'), (transformed Name = 'SharpWings'), (transformedName = 'RustySharpWings'), (transformedName = 'SharpWings' )")))
PlayThroughThree[3]=(DisplayName=""Sharp Wings", transform = ((transformed Name = 'Fire Wings'), (transformed Name = 'SharpWings'), (transformedName = 'RustySharpWings'), (transformedName = 'SharpWings' )")))
PlayThroughThree[4]=(DisplayName="The spit remains")
PlayThroughThree[5]=(DisplayName="The spit remains")
PlayThroughThree[6]=(DisplayName="firewood")
PlayThroughThree[7]=(DisplayName="come my soul")
PlayThroughThree[8]=(DisplayName="crazy iron")
PlayThroughThree[9]=(DisplayName="Iron Rider Skag", renamed=((renamed='Iron Armored Skag")))
PlayThroughThree[10]=(DisplayName="Badass Breamong's Ultimate Rockwall", TransformedNames =((TransformedNames = "Bad's Primitive Rockwall Ultimate"),(TransformedName = "Bad's Ultimate Rockwall Ferrovore"), (TransformedName = "Bad's Ultimate Rockwall"), BullyT"")))
PlayThroughThree[11]=(DisplayName="Ultimate Badass Bullymong, TransformedNames = ((TransformedName = "Ultimate Death Beast"), (TransformedName = "Ultimate Badass Ferovore"), (TransformedName = "Ultimately Badass Bullymong"), "Badasformed"")))
PlayThroughThree[12]=(DisplayName="Superbad Builder version 3.0")
PlayThroughThree[13]=(DisplayName="The best skag curroso")
PlayThroughThree[14]=(DisplayName="The best skag curroso")
PlayThroughThree[15]=(DisplayName="The fire is not good")
PlayThroughThree[16]=(DisplayName="The fire is not good")
PlayThroughThree[17]=(DisplayName="Very stable charger")
PlayThroughThree[18]=(DisplayName="Very stable charger")
PlayThroughThree[19]=(DisplayName="Bad people will end")
PlayThroughThree[20]=(DisplayName="Super Duper Badass Midget",TransformedNames=((TransformedName="Super Duper come my soul Goliath"),(TransformedName="Super Duper Badass Midget Goliath"),(TransformedName="Super Duper Badass Midget Goliath"),(TransformedName="Super Duper Badass Midget Goliath"),(TransformedName="Super Duper Giant Midget of Death")))
PlayThroughThree[21]=(DisplayName="Worst villain ever")
PlayThroughThree[22]=(DisplayName="great fear")
PlayThroughThree[23]=(DisplayName="Beautiful bonfire in the garden")
PlayThroughThree[24]=(DisplayName="Upper Skag")
PlayThroughThree[25]=(DisplayName="Upper Skag")
PlayThroughThree[26]=(DisplayName="Finally, Skagen goes to Hell.")
PlayThroughThree[27]=(DisplayName="Finally, Skagen goes to Hell.")
PlayThroughThree[28]=(DisplayName="The worst runner ever")
PlayThroughThree[29]=(DisplayName="According to Skag, morph name = ((morph name = "Challenge Anchor"), (morph game = "Fear Anchor"), (morph name = "Passion Anchor"), (morph name = "Control Anchor").")))
PlayThroughThree[30]=(DisplayName="According to Skag, morph name = ((morph name = "Challenge Anchor"), (morph game = "Fear Anchor"), (morph name = "Passion Anchor"), (morph name = "Control Anchor").")))
PlayThroughThree[31]=(DisplayName="Mineral Bullymong",TransformedNames=((TransformedName="TransformedName="TransformedName="TransformedName="TransformedName="TransformedName="TransformedName="Beast Primal Mineral"),(TransformedName="Mineral Ferovore"),(TransformedName="Mineral Bonerfart "), (TransformedName="My"")))
PlayThroughThree[32]=(DisplayName="Wild Beast, his name = ((name, his name = "Beast"), (elseword = "Beast"), (elseword = "Bonnefarth Cûh")))
PlayThroughThree[33]=(DisplayName="Bone marrow")
PlayThroughThree[34]=(DisplayName="Bone marrow")
PlayThroughThree[35]=(DisplayName="AGAINST POWER, name = (name = "Hard Monkey"), (name = "Hard Fury"), (name = "Hard Bonefart")")))
PlayThroughThree[36]=(DisplayName="crazy fire")
PlayThroughThree[37]=(DisplayName="A complete combat engineer")
PlayThroughThree[38]=(DisplayName="Base version 3.0")
PlayThroughThree[39]=(DisplayName="Crazy Riders")
PlayThroughThree[40]=(DisplayName="crazy bag")
PlayThroughThree[41]=(DisplayName="Brutal thief")
PlayThroughThree[42]=(DisplayName="Advanced technology")
PlayThroughThree[43]=(DisplayName="Drilled clutch")
PlayThroughThree[44]=(DisplayName="very hungry")
PlayThroughThree[45]=(DisplayName="crazy game on ice")
PlayThroughThree[46]=(DisplayName="Hyperion fans")
PlayThroughThree[47]=(DisplayName="Hyperion Spock")
PlayThroughThree[48]=(DisplayName="Hyperion Sagittarius")
PlayThroughThree[49]=(DisplayName="Hyperion is a freedom fighter")
PlayThroughThree[50]=(DisplayName="The thief died")
PlayThroughThree[51]=(DisplayName="Mutant laboratory mice")
PlayThroughThree[52]=(DisplayName="Thief")
PlayThroughThree[53]=(DisplayName="Thief")
PlayThroughThree[54]=(DisplayName="Worship Muhammad")
PlayThroughThree[55]=(DisplayName="i go")
PlayThroughThree[56]=(DisplayName="Product name")
PlayThroughThree[57]=(DisplayName="Cruel Mars”, noun =")))
PlayThroughThree[58]=(DisplayName="Hunter")
PlayThroughThree[59]=(DisplayName="Wandering Burner")
PlayThroughThree[60]=(DisplayName="A cruel monster")
PlayThroughThree[61]=(DisplayName="Head sculpt")
PlayThroughThree[62]=(DisplayName="Travel")
PlayThroughThree[63]=(DisplayName="very sick")
PlayThroughThree[64]=(DisplayName="crazy night")
PlayThroughThree[65]=(DisplayName="The Mad Miner")
PlayThroughThree[66]=(DisplayName="the light")
PlayThroughThree[67]=(DisplayName="the light")
PlayThroughThree[68]=(DisplayName="the light")
PlayThroughThree[69]=(DisplayName="the light")
PlayThroughThree[70]=(DisplayName="Pin Dog, rename = ((name name = "Free Dog"), (name name = "War Dog"), (rename = "War Dog"), (name, name = "War Dog")")))
PlayThroughThree[71]=(DisplayName="Game "Generation of spiders"")
PlayThroughThree[72]=(DisplayName="The neglected mouse")
PlayThroughThree[73]=(DisplayName="Bad electricity")
PlayThroughThree[74]=(DisplayName="Boomstick's midget")
PlayThroughThree[75]=(DisplayName="Slagged the light")
PlayThroughThree[76]=(DisplayName="Spider Tower")
PlayThroughThree[77]=(DisplayName="The clever spider")
PlayThroughThree[78]=(DisplayName="Spider Sentinel")
PlayThroughThree[79]=(DisplayName="Dead spider")
PlayThroughThree[80]=(DisplayName="Spider Slugger")
PlayThroughThree[81]=(DisplayName="net")
PlayThroughThree[82]=(DisplayName="Skagg the slime, TransformedNames = ((TransformedName = "Skagg the slime flame"), (TransformedName = "Skagg the slime impact"), (TransformedName = "Skagg the slime"), (TransformedName = "Zahskagg Seymour" Flow "Blue"")))
PlayThroughThree[83]=(DisplayName="Skagg the slime, TransformedNames = ((TransformedName = "Skagg the slime flame"), (TransformedName = "Skagg the slime impact"), (TransformedName = "Skagg the slime"), (TransformedName = "Zahskagg Seymour" Flow "Blue"")))
PlayThroughThree[84]=(DisplayName="plague hunter")
PlayThroughThree[85]=(DisplayName="A small bomb")
PlayThroughThree[86]=(DisplayName="the light Bomber")
PlayThroughThree[87]=(DisplayName="Creator of Ultimate Badass")
PlayThroughThree[88]=(DisplayName="young jack")
PlayThroughThree[89]=(DisplayName="She was trembling")
PlayThroughThree[90]=(DisplayName="Mice are meat")
PlayThroughThree[91]=(DisplayName="education in the country")
PlayThroughThree[92]=(DisplayName="Rift Thrasher is an online game")
PlayThroughThree[93]=(DisplayName="Toby the dwarf")
PlayThroughThree[94]=(DisplayName="Tubby Lark")
PlayThroughThree[95]=(DisplayName="Sea ant")
PlayThroughThree[96]=(DisplayName="Sphere Stalker")
PlayThroughThree[97]=(DisplayName="Varkid is round")
PlayThroughThree[98]=(DisplayName="Loot Dwarf Legendary Design")
PlayThroughThree[99]=(DisplayName="Loot Dwarf Legendary Design")
PlayThroughThree[100]=(DisplayName="Legendary Raging Loot Gnome Goliath", transformedName = ((transformedName="Legendary Rampage Gnome Goliath"), (transformedName="Legendary Rampage Gnome Rampage Gnome Goliath")), (transformedName="Legendary Gnome Goliath)" = "Legendary Raging Loot Goliath ”) = “Legendary Badass Loot Pygmy Goliath”), (rename = Legendary God of Maturity)")))
PlayThroughThree[101]=(DisplayName="The Story of Robb the Dwarf Moder")
PlayThroughThree[102]=(DisplayName="A very popular black-and-white walk")
PlayThroughThree[103]=(DisplayName="The rest is with the old thief")
PlayThroughThree[104]=(DisplayName="The story of a French dwarf with a prisoner")
PlayThroughThree[105]=(DisplayName="Wagon of the Lotwagon line")
PlayThroughThree[106]=(DisplayName="Legend of the Loot V Jet Loader")
PlayThroughThree[107]=(DisplayName="The best pirates")
PlayThroughThree[108]=(DisplayName="Angry boss boy")
PlayThroughThree[109]=(DisplayName="merson pirates")
PlayThroughThree[110]=(DisplayName="Grogmaster was angry.")
PlayThroughThree[111]=(DisplayName="The thief opened fire")
PlayThroughThree[112]=(DisplayName="They say the water is deep")
PlayThroughThree[113]=(DisplayName="Engineer")
PlayThroughThree[114]=(DisplayName="sad pirate")
PlayThroughThree[115]=(DisplayName="A sad pirate")
PlayThroughThree[116]=(DisplayName="A sad pirate")
PlayThroughThree[117]=(DisplayName="thief")
PlayThroughThree[118]=(DisplayName="Something is wrong")
PlayThroughThree[119]=(DisplayName="poisonous sandworm")
PlayThroughThree[120]=(DisplayName="Covered with poison")
PlayThroughThree[121]=(DisplayName="Covered with poison")
PlayThroughThree[122]=(DisplayName="The owner of the red house")
PlayThroughThree[123]=(DisplayName="Crazy bugs")
PlayThroughThree[124]=(DisplayName=""Sharp Wings", transform = ((transformed Name = 'Fire Wings'), (transformed Name = 'SharpWings'), (transformedName = 'RustySharpWings'), (transformedName = 'SharpWings' )")))
PlayThroughThree[125]=(DisplayName="The spit remains")
PlayThroughThree[126]=(DisplayName="Very stable charger")
PlayThroughThree[127]=(DisplayName="Very stable charger")
PlayThroughThree[128]=(DisplayName="Upper Skag")
PlayThroughThree[129]=(DisplayName="Finally, Skagen goes to Hell.")
PlayThroughThree[130]=(DisplayName="The worst runner ever")
PlayThroughThree[131]=(DisplayName="Sea ant")
PlayThroughThree[132]=(DisplayName="Sphere Stalker")
PlayThroughThree[133]=(DisplayName="very hungry")
PlayThroughThree[134]=(DisplayName="Pin Dog, rename = ((name name = "Free Dog"), (name name = "War Dog"), (rename = "War Dog"), (name, name = "War Dog")")))
PlayThroughThree[135]=(DisplayName="Game "Generation of spiders"")
PlayThroughThree[136]=(DisplayName="The clever spider")
PlayThroughThree[137]=(DisplayName="Spider Sentinel")
PlayThroughThree[138]=(DisplayName="Dead spider")
PlayThroughThree[139]=(DisplayName="net")
PlayThroughThree[140]=(DisplayName="Skagg the slime, TransformedNames = ((TransformedName = "Skagg the slime flame"), (TransformedName = "Skagg the slime impact"), (TransformedName = "Skagg the slime"), (TransformedName = "Zahskagg Seymour" Flow "Blue"")))
PlayThroughThree[141]=(DisplayName="Mice are meat")
PlayThroughThree[142]=(DisplayName="perfect cyclist")
PlayThroughThree[143]=(DisplayName="The Ultimate Mommy Bully Punisher", aka = ((aliased="The Ultimate Mommy Bully Punisher"),")))
PlayThroughThree[144]=(DisplayName="Square Badass is a finalist.")
PlayThroughThree[145]=(DisplayName="gas")
PlayThroughThree[146]=(DisplayName="Burner Bone marrow")
PlayThroughThree[147]=(DisplayName="Lieutenant", name=((rename="Lieutenant's Mom"), (rename="Firefighter"),")))
PlayThroughThree[148]=(DisplayName="street fighter")
PlayThroughThree[149]=(DisplayName="I am a good host")
PlayThroughThree[150]=(DisplayName="Torch maker")
PlayThroughThree[151]=(DisplayName="The torque goose")
PlayThroughThree[152]=(DisplayName="The class is improving")
PlayThroughThree[153]=(DisplayName="The evil of marble")
PlayThroughThree[154]=(DisplayName="Military Cabinet of Togo")
PlayThroughThree[155]=(DisplayName="Ruminets Square")
PlayThroughThree[156]=(DisplayName=""Sharp Wings", transform = ((transformed Name = 'Fire Wings'), (transformed Name = 'SharpWings'), (transformedName = 'RustySharpWings'), (transformedName = 'SharpWings' )")))
PlayThroughThree[157]=(DisplayName="The best skag curroso")
PlayThroughThree[158]=(DisplayName="The fire is not good")
PlayThroughThree[159]=(DisplayName="Worst villain ever")
PlayThroughThree[160]=(DisplayName="great fear")
PlayThroughThree[161]=(DisplayName="Upper Skag")
PlayThroughThree[162]=(DisplayName="According to Skag, morph name = ((morph name = "Challenge Anchor"), (morph game = "Fear Anchor"), (morph name = "Passion Anchor"), (morph name = "Control Anchor").")))
PlayThroughThree[163]=(DisplayName="cold climber")
PlayThroughThree[164]=(DisplayName="Sea ant")
PlayThroughThree[165]=(DisplayName="very hungry")
PlayThroughThree[166]=(DisplayName="Hyperion fans")
PlayThroughThree[167]=(DisplayName="Hyperion Sagittarius")
PlayThroughThree[168]=(DisplayName="i go")
PlayThroughThree[169]=(DisplayName="Wandering Burner")
PlayThroughThree[170]=(DisplayName="very sick")
PlayThroughThree[171]=(DisplayName="crazy night")
PlayThroughThree[172]=(DisplayName="the light")
PlayThroughThree[173]=(DisplayName="Pin Dog, rename = ((name name = "Free Dog"), (name name = "War Dog"), (rename = "War Dog"), (name, name = "War Dog")")))
PlayThroughThree[174]=(DisplayName="Game "Generation of spiders"")
PlayThroughThree[175]=(DisplayName="The neglected mouse")
PlayThroughThree[176]=(DisplayName="Bad electricity")
PlayThroughThree[177]=(DisplayName="The clever spider")
PlayThroughThree[178]=(DisplayName="Spider Sentinel")
PlayThroughThree[179]=(DisplayName="Dead spider")
PlayThroughThree[180]=(DisplayName="Spider Slugger")
PlayThroughThree[181]=(DisplayName="Spider Tower")
PlayThroughThree[182]=(DisplayName="net")
PlayThroughThree[183]=(DisplayName="Skagg the slime, TransformedNames = ((TransformedName = "Skagg the slime flame"), (TransformedName = "Skagg the slime impact"), (TransformedName = "Skagg the slime"), (TransformedName = "Zahskagg Seymour" Flow "Blue"")))
PlayThroughThree[184]=(DisplayName="A small bomb")
PlayThroughThree[185]=(DisplayName="the light Bomber")
PlayThroughThree[186]=(DisplayName="Mice are meat")
PlayThroughThree[187]=(DisplayName="different machines")
PlayThroughThree[188]=(DisplayName="A perfect astringent for wine")
PlayThroughThree[189]=(DisplayName="The last good bad")
PlayThroughThree[190]=(DisplayName="Very nice lamp")
PlayThroughThree[191]=(DisplayName="terrible ending")
PlayThroughThree[192]=(DisplayName="final twist")
PlayThroughThree[193]=(DisplayName="Ultimate Badass Witch Doctor", rename = ((rename = "Skilled Warrior"), (rename = "Blood Warrior"), (rename = "Beast Warrior"), (rename = "Devil Fighter"), Fighter Jet")))
PlayThroughThree[194]=(DisplayName="ugly baroque style")
PlayThroughThree[195]=(DisplayName="ugly baroque style Pygmy")
PlayThroughThree[196]=(DisplayName="bad magic")
PlayThroughThree[197]=(DisplayName="put out the flames")
PlayThroughThree[198]=(DisplayName="Sick green onions")
PlayThroughThree[199]=(DisplayName="Ulcers appear.")
PlayThroughThree[200]=(DisplayName="respond kindly")
PlayThroughThree[201]=(DisplayName="Please cut the salt.")
PlayThroughThree[202]=(DisplayName="onion")
PlayThroughThree[203]=(DisplayName="Queen Tianshi")
PlayThroughThree[204]=(DisplayName="The bones of a hero")
PlayThroughThree[205]=(DisplayName="Skyline Weaver online game")
PlayThroughThree[206]=(DisplayName="an electrician")
PlayThroughThree[207]=(DisplayName="Pity the python")
PlayThroughThree[208]=(DisplayName="super shell")
PlayThroughThree[209]=(DisplayName="Blood is magic.")
PlayThroughThree[210]=(DisplayName="water walker")
PlayThroughThree[211]=(DisplayName="Mineral Bullymong",TransformedNames=((TransformedName="TransformedName="TransformedName="TransformedName="TransformedName="TransformedName="TransformedName="Beast Primal Mineral"),(TransformedName="Mineral Ferovore"),(TransformedName="Mineral Bonerfart "), (TransformedName="My"")))
PlayThroughThree[212]=(DisplayName="We fight the legendary charger")
PlayThroughThree[213]=(DisplayName="Turret Builder v3.0")
PlayThroughThree[214]=(DisplayName="random oil")
PlayThroughThree[215]=(DisplayName="random oil")

